import React from 'react'

const Cta = () => {
    return (
        <div className="cta-wrap">
            <h3 className="cta-title">Wall Of Respect</h3>
            <p className="cta-text">
•	კაპიტან-ლეიტენანტი ჭიტაძე თეიმურაზ თამაზის ძე - სამხედრო საზღვაო-ძალები
•	კაპრალი დათუაშვილი ზვიად რევაზის ძე - სამხედრო საზღვაო-ძალები
•	კაპრალი ფიჩხაია თემურ გოგის ძე - სამხედრო საზღვაო-ძალები
•	კაპრალი ღვინჯილია გიორგი ნუგზარის ძე - სამხედრო საზღვაო-ძალები
•	კაპრალი ბარბაქაძე ზვიად ზურაბის ძე - სამხედრო საზღვაო-ძალები
•	კაპიტანი ბალხამიშვილი ალბერტ უშანგის ძე - სამხედრო-საჰაერო ძალები
•	სერჟანტი დევნოზაშვილი ნოდარ ეფრემის ძე - სამხედრო-საჰაერო ძალები
•	ავიაციის უმცროსი სერჟანტი ნანუაშვილი გიორგი ჯიმშერის ძე - სამხედრო-საჰაერო ძალები
•	კაპრალი ბასილაძე ბადრი გიორგის ძე - სამხედრო-საჰაერო ძალები
•	კაპრალი ტრაპაიძე შალვა გურამის ძე - I ქვეითი ბრიგადა
•	კაპრალი თაყაძე ვიტალი ილიას ძე - I ქვეითი ბრიგადა
•	კაპრალი ბეკურაშვილი მამუკა გოჩას ძე - I ქვეითი ბრიგადა
•	ლეიტენანტი ხურციძე შოთა ოლეგის ძე - I ქვეითი ბრიგადა
•	კაპრალი შაინიძე ასლან ჯემალის ძე - I ქვეითი ბრიგადა
•	კაპრალი ნიკიტინი თამაზ ედუარდის ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი ფანცულაია მამია თამაზის ძე - II ქვეითი ბრიგადა
•	კაპრალი თეფანია ლევან ოთარის ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი დიასამიძე ედნარ დურსუნის ძე - II ქვეითი ბრიგადა
•	კაპრალი ჯაილოვა დიმიტრი ოთარის ძე - II ქვეითი ბრიგადა
•	კაპრალი ბოკუჩავა თემურ ტარიელის ძე - II ქვეითი ბრიგადა
•	კაპრალი სამაკაშვილი მამუკა ნუგზარის ძე - II ქვეითი ბრიგადა
•	კაპრალი შაინიძე ამირან ნოდარის ძე - II ქვეითი ბრიგადა
•	კაპრალი აბაშიძე მალხაზ ილიას ძე - II ქვეითი ბრიგადა
•	კაპრალი ბალაშვილი ზურაბ გივის ძე - II ქვეითი ბრიგადა
•	კაპრალი დვალიშვილი მიხეილ დავითის ძე - II ქვეითი ბრიგადა
•	კაპრალი ბერიძე თეიმურაზ ბეჟანის ძე - II ქვეითი ბრიგადა
•	კაპრალი შეყლაშვილი ილია ვაჟას ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი თურმანიძე ფრიდონ გიორგის ძე - II ქვეითი ბრიგადა
•	სერჟანტი შაინიძე ვაჟა ნოდარის ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი გელდიაშვილი ანზორ ვახტანგის ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი კოხრეიძე ლევან რეზოს ძე - II ქვეითი ბრიგადა
•	უმცროსი სერჟანტი ონიანი ალექსანდრე ვალოდის ძე - II ქვეითი ბრიგადა
•	კაპრალი წულაძე რუსლან ვილორიკის ძე - II ქვეითი ბრიგადა
•	კაპრალი ფორჩხიძე ნიკოლოზ ჯონდოს ძე - II ქვეითი ბრიგადა
•	კაპრალი კუპატაძე შმაგი როლანდის ძე - II ქვეითი ბრიგადა
•	კაპრალი კაცაძე ზვიად სერგოს ძე - II ქვეითი ბრიგადა
•	კაპრალი ჯანელიძე ირაკლი ვაჟას ძე - II ქვეითი ბრიგადა
•	კაპრალი ბარამია მარლენ ტარიელის ძე - II ქვეითი ბრიგადა
•	სერჟანტი მელქაძე ლევან თამაზის ძე - II ქვეითი ბრიგადა
•	კაპიტანი ლაგურაშვილი ლერი თენგიზის ძე - II ქვეითი ბრიგადა
•	კაპრალი მანძულაშვილი ლევან ოლეგის ძე - II ქვეითი ბრიგადა
•	კაპრალი წილოსანი ემზარ შუქრის ძე- II ქვეითი ბრიგადა
•	ავიაციის უმცროსი სერჟანტი კაკაურიძე ფელიქს მიტუშას ძე- II ქვეითი ბრიგადა
•	კაპრალი ზოიძე რომანი ლევანის ძე- II ქვეითი ბრიგადა
•	კაპრალი კოშაძე კახა აკაკის ძე- II ქვეითი ბრიგადა


</p>
        </div>
    )
}

export default Cta
