import React from 'react'
import Menu from '../../comp/Menu/Menu'
import Switcher from '../../comp/LangSwitcher/Switcher'
import Share from '../../comp/SEO/share'
import Title from '../../comp/SEO/title'
import Next from '../../comp/next/yea'
const Meore = () => {
    const linkz = {
        first_title: "1921",
        first_link: "/ge/1921",
        second_title: "1801",
        second_link: "/ge/1801",
    }
    return (
        <>
        <Title title="Georgian Liberty I დამოუკიდებლობის დღე" meta="რუსეთის იმპერიის დაშლა ნიშნავდა ცვლილებებს მეზობელ ქვეყნებში, მათ შორის საქართველოსთვის." />
        <Menu LANG="Ge" />
            <Switcher title="en" link="/en/1918"/>
        <div className="abkhazia-wrapper container">
            <div className="abkhazia-title row"> 
                <h1 className='page-header'>1918</h1>
                <p className="timeline-shorts">
                დამოუკიდებლობის დღე 1917 წლის თებერვლის რევოლუციის შემდეგ რუსეთის მართვა თავის თავზე დროებითმა მთავრობამ იკისრა. დროებითი მთავრობის გადაწყვეტილებით ამიერკავკასიის მართვა დაევალა ამიერკავკასიის განსაკუთრებულ კომიტეტს - ოზაკომს. თუმცა ოზაკომმა უფლებამოსილება დაკარგა მას შემდეგ, რაც 1917 წლის ოქტომბერში რუსეთში ბოლშევიკური რევოლუცია მოხდა და დროებითი მთავრობა დაემხო.
                <div className="jigari"></div>
                1917 წლის 15 ნოემბრიდან ოზაკომის ფუნქციების შესრულებას შეუდგა სამხარეო ხელისუფლების ახალი ორგანო - ამიერკავკასიის კომისარიატი. კომისარიატის დაფუძნებით ამიერკავკასია ოფიციალურად გაემიჯნა საბჭოთა რუსეთს. ამიერკავკასიის კომისარიატმა მოიწვია ამიერკავკასიის სეიმი, რომელიც ამიერკავკასიის ქვეყნების წარმომადგენლობითი ორგანო იყო და რომელსაც ნიკოლოზ ჩხეიძე ხელმძღვანელობდა. 
                სწორედ სეიმმა მიიღო გადაწყვეტილება და 1918 წლის 22 აპრილს ამიერკავკასიის დემოკრატიული ფედერაციული რესპუბლიკის შექმნა გამოაცხადა. ეს იყო სამი სახელმწიფოს, საქართველოს, სომხეთისა და აზერბაიჯანის ერთიან სახელმწიფოში გაერთიანების მცდელობა, რომელსაც აკაკი ჩხენკელი ხელმძღვანელობდა. სამწუხაროდ მთელი რიგი საშინაო თუ საგარეო პოლიტიკური მიზეზების გამო აღნიშნულმა ფედერაციამ ვერ შეძლო საკუთარი ფუნქციების შესრულება და 1918 წლის 26 მაისს ამიერკავკასიის სეიმმა თვითლიკვიდაცია და მასთან ერთად დემოკრატიული ფედერაციული რესპუბლიკის ლიკვიდაციაც გამოაცხადა.
                <div className="jigari"></div>
                იმავე დღეს, 1918 წლის 26 მაისის 4 საათსა და 50 წუთზე, თბილისში, კავკასიის მეფისნაცვლის ყოფილ სასახლეში გაიხსნა საქართველოს ეროვნული საბჭოს სხდომა, რომელსაც ნოე ჟორდანია ხელმძღვანელობდა.
                მან სიტყვით მიმართა დამსწრე საზოგადოებას, რის შემდეგაც წაიკითხა “საქართველოს დამოუკიდებლობის აქტი.” ამ მომენტიდან საქართველო აცხადებდა მის დამოუკიდებლობას და განზრახვას, ადგილი დაეკავებინა დამოუკიდებელ ქვეყანათა თანამეგობრობაში, როგორც სრულუფლებიან, სუვერენულ დემოკრატიულ რესპუბლიკას.                  
                </p>
            </div>
            <Next options={linkz}/>
            <Share url="/ge/1918" title="გააზიარეთ" cite="ციტირება" cite2="1918.” ჯორჯიან ლიბერთი | 1918, September 27, 2021.  https://www.georgianliberty.com/ge/1918,           '"/>
        </div>
        </>
    )
}

export default Meore
