import React from 'react'
import Menu from '../../comp/Menu/Menu'
import Switcher from '../../comp/LangSwitcher/Switcher'
import Share from '../../comp/SEO/share'
import Title from '../../comp/SEO/title'
import Next from '../../comp/next/yea'
const measme = () => {
    const linkz = {
        first_title: "1989",
        first_link: "/ge/1918",
        second_title: "1989",
        second_link: "/ge/1918",
    }
    return (
        <>
        <Title title="Georgian Liberty I წითელი არმიის შემოჭრა" meta="საქართველოს დემოკრატიული რესპუბლიკა დამოუკიდებლობის წლებში ძალიან მძიმე გამოწვევების წინაშე აღმოჩნდა."/>
        <Menu LANG="Ge" />
            <Switcher title="en" link="/en/1921"/>
        <div className="abkhazia-wrapper container">
            <div className="abkhazia-title row"> 
                <h1 className='page-header'>1921</h1>
                <p className="timeline-shorts">
                საქართველოს დემოკრატიული რესპუბლიკა დამოუკიდებლობის წლებში ძალიან მძიმე გამოწვევების წინაშე აღმოჩნდა. საშინაო პრობლემების გარდა, მას გამუდმებით უწევდა სხვადასხვა ფრონტზე საბრძოლო ოპერაციების წარმოება და არაერთი იერიშის მოგერიება. თუმცა რესპუბლიკისათვის გადამწყვეტი აღმოჩნდა 1921 წელი. 1917 წლიდან მოყოლებული რუსეთში სამოქალაქო ომი მიმდინარეობდა, რაც არ აძლევდა მას დაპყრობითი ომების წარმოების საშუალებას. თუმცა როგორც კი ვითარება ოდნავ დასტაბილურდა მან უმალ დაიწყო მეფის დროინდელი რუსეთის საზღვრების აღდგენა და ამ გეგმის ნაწილი რა თქმა უნდა ამიერკავკასიის დაპყრობაც იყო. 1920 წლის აპრილში რუსეთის არმიამ აზერბაიჯანი დაიკავა და უკვე მაისში საქართველოს დემოკრატიული რესპუბლიკის საზღვრებშიც შემოიჭრა.
                <div className="jigari"></div>
                აღნიშული შეტევა მოგერიებულ იქნა და 1920 წლის 7 მაისს რუსეთსა და საქართველოს შორის სამშვიდობო შეთანხმებაც დაიდო. შეთანხმების თანახმად საბჭოთა რუსეთმა ცნო საქართველოს დამოუკიდებლობა. მოგვიანებით, 1929 წლის ნოემბერში რუსეთის არმიამ სომხეთი დაიპყრო, რამაც საქართველოს ვითარება კიდევ უფრო გაართულა. გადამწყვეტ შეტევაზე რუსეთი 1921 წლის თებერვალში გადავიდა. გეგმის მიხედვით საქართველოში, ბორჩალოს მაზრაში დაიწყო ე.წ. “აჯანყება” და სწორედ ამ აჯანყების დასახმარებლად საბჭოთა რუსეთის მე-11 წითელი არმია შემოიჭრა საქართველოს ტერიტორიაზე. საბრძოლო მოქმედებები 12 თებერვალს დაიწყო. ინტერვენციისათვის ლეგალური საფუძვლების უზრუნველსაყოფად, საქართელოს რევოლუციური კომიტეტის(რევკომი) მიერ მოსკოვში გაგზავნილ იქნა ტელეგრამა, დახმარების მოთხოვნით. პარადოქსულია, მაგრამ ეს თხოვნა გაიგზავნა 16 თებერვალს, მაშინ როდესაც რუსეთის არმიის ნაწილები უკვე საქართველოში იმყოფებოდნენ. 
                <div className="jigari"></div>
                არათანაბარი ძალების მიუხედავად ბრძოლები გარდამავალი უპირატესობით იმართებოდა. საქართველოსთვის საქმეს ისიც ართულებდა, რომ რუსეთის სხვადასხვა საჯარისო ნაწილები დედაქალაქისკენ მოიწევდნენ როგორც სამხრეთიდან, აგრეთვე აფხაზეთის მხრიდან და დარიალის ხეობიდანაც. აღნიშნული გარემოება ძალიან ართულებდა დედაქალაქის დაცვის საკითხის.თებერვალს დიდი შეტაკება მოხდა კოჯრის რაიონში, რომელიც ქართული ჯარისა და სახალხო გვარდიის მიერ მოგერიებულ იქნა. თუმცა 24 თებერვალს, საქართველოს რესპუბლიკის შეიარაღებული ძალების ხელმძღვანელობის მიერ მიღებულ იქნა მცხეთის მიმართულებით უკან დახევის გადაწყვეტილება და უკვე 25 თებერვალს რუსეთის წითელი არმია თბილიში შევიდა. მიუხედავად დამარცხებისა, საქართველოს რესპუბლიკის მთავრობამ 1921 წლის 17 მარტს მოახერხა ქვეყნის დატოვება ისე, რომ საბჭოთა რუსეთის წინაშე კაპიტულაციაზე არ დასთანხმებია. 
                <div className="jigari"></div>
                ცეცხლის შეწყვეტის საკითხზე მოლაპარაკებებისთვის საქართველოში დარჩა დელეგაცია, გრიგოლ ლორთქიფანიძის მეთაურობით. აღნიშნულმა დელეგაციის მუშაობის შედეგად 1921 წლის 17-18 მარტს ხელმოწერილი იქნა შეთანხმება საომარი მოქმედებების შეწყვეტის შესახებ. რუსეთმა საქართველო საბოლოოდ დაიპყრო.
                </p>
            </div>
            <Next options={linkz}/>
            <Share url="/en/1921" title="გააზიარეთ" />
        </div>
        </>
    )
}

export default measme
