import React from 'react'
import Menu from '../../comp/Menu/Menu'
import Switcher from '../../comp/LangSwitcher/Switcher'
import Share from '../../comp/SEO/share'
import Title from '../../comp/SEO/title'
import Next from '../../comp/next/yea'
const merve = () => {
    const linkz = {
        first_title: "1992",
        first_link: "/ge/abkhazia",
        second_title: "1921",
        second_link: "/ge/1921",
    }
    return (
        <>
        <Title title="Georgian Liberty I 9 აპრილის ტრაგედია" meta="1980-იანი წლები მეორე ნახევარი საკმაოდ ტურბულენტური იყო საბჭოთა კავშირისთვის." />
        <Menu LANG="Ge" />
            <Switcher title="En" link="/en/1989"/>
        <div className="abkhazia-wrapper container">
        <div className="abkhazia-title row"> 
                <h1 className='page-header'>1989</h1>
                <p className="timeline-shorts">
                1980-იანი წლები მეორე ნახევარი საკმაოდ ტურბულენტური იყო საბჭოთა კავშირისთვის. ერთის მხრივ ცვლილებები გარდაუვალი იყო, ხოლო მეორეს მხრივ ცენტრალურ ხელისუფლებას არ ჰქონდა საკმარისი ლეგიტიმაცია ამ ცვლილებების განსხორციელებლად. ცენტრალური ხელისუფლების სხვადასხვა ინიციატივას საკავშირო რესპუბლიკების მოსახლეობა პროტესტებით ეგებებოდა რაც განპირობებული იყო ამ რესპუბლიკებში ძლიერი ეროვნული და ანტისაბჭოთა მოძრაობების არსებობით. გამონაკლისი არც საქართველო იყო, სადაც. სიტუაცია საქართველოში უკიდურესად დაიძაბა 1989 წლის აპრილში, რასაც წინ უძღვოდა იმავე წლის 18 მარტს აფხაზეთში ჩატარებული ე.წ. ლიხნის კრება, რომელზეც მიღებულ იქნა ლიხნის მიმართვა, რაც აფხაზეთის ასსრ-ს საქართველოს შემადგენლობიდან გამოსვლას გულისხმობდა. ამ მიმართას 25 მარტს მრავალათასიანი საპროტესტო მიტინგით უპასუხეს საქართველოს მოქალაქეებმა.
                <div className="jigari"></div>
                ამ მიტინგის ერთ-ერთი ორგანიზატორი ეროვნული ძალების გამოკვეთილი ლიდერი მერაბ კოსტავა იყო. 1989 წლის 4 აპრილიდან საპროტესტო ტალღამ თბილისში გადმოინაცვლა და ფოკუსიც შეიცვალა. აფხაზეთის საკითხთან ერთად აქციამ მკვეთრად ანტისაბჭოთა ხასიათი მიიღო და მომიტინგეებმა საქართველოს სახელმწიფოებრივი დამოუკიდებლობის აღდგენის მოთხოვნაც წამოაყენეს. საბჭოთა ხელისუფლებამ გადაწყვიტა გადამწყვეტი ზომებისთვის მიემართა და პოლიტბიუროს მიერ მიღებულ იქნა გადაწყვეტილება რეგულარული და შინაგან საქმეთა ჯარების თბილისში გადასროლის შესახებ. მიტინგის დაშლის ოპერაციას ამიერკავკასიის სამხედრო ოლქის ჯარების სარდალი გენერალ-პოლკოვნიკი იგორ როდიონოვი და კონსტანტინ კოჩეტოვი ხელმძღვანელობდნენ. მიუხედავად იმისა, რომ მომიტინგეებს ჰქონდათ ცნობა მისი დაშლის გადაწყვეტილების შესახებ, მათ უარი განაცხადეს დაშლაზე. მიტინგის დაშლის ოპერაცია 9 აპრილს, დილის 4 საათისთვის დაიწყო. მომიტინგეები ფაქტიურად ალყაში იყვნენ მოქცეული.
                <div className="jigari"></div>
                სადამსჯელო რაზმს წინ ჯავშანტექნიკა მოუძრვებოდა თუმცა უშუალოდ დაშლის ღონისძიებას ხელკეტებითა და ნიჩბებით შეიარაღებული სპეცრაზმელები ახორციელებდნენ. დაშლისას აგრეთვე გამოყენებული იქნა მომწამვლელი გაზი. დარბევის შემდეგ გარდაიცვალა 19 ადამაინი, რომელთაგან 16 ქალი იყო. 2000-ზე მეტი ადამიანი გაზით მოიწამლა. 9 აპრილის ტრაგედია გადამწყვეტი აღმოჩნდა ქართველი ერის კონსოლიდაციისათვის. ტრაგედიის შემდეგ საბჭოთა ხელისუფლებამ ვეღარ შეძლო რეაბილიტირება და მისი ბედი ფაქტიურად გადაწყვეტილი იყო. ერთი წლის შემდეგ, 1990 წლის 28 ოქტომბერს უზენაესი საბჭოს არჩევნებში ხმათა უმრავლესობა(54%) მიიღო საარჩევნო ბლოკმა “მრგვალი მაგიდა-თავისუფალი საქართველო”-მ, რომელსაც ზვიად გამსახურდია ხელმძღვანელობდა.
                <div className="jigari"></div>
                14 ნოემბერს საბჭომ პირველ სესიაზე თავმჯდომარედ აირჩია ზვიად გამსახურდია. კიდევ ერთი წლის შემდეგ, 1991 წლის 31 მარტს საქართველოს მთელს ტერიტორიაზე ჩატარდა რეფერენდუმი საქართველოს დამოუკიდებლობის აღდგენის თაობაზე. მოსახლეობის უმრავლესობამ მხარი დაუჭირა ქვეყნისთვის დამოუკიდებლობის აღდგენას, რის საფუძველზეც, 1991 წლის 9 აპრილს 12 საათსა და 30 წუთზე საქართელოს უზენაესმა საბჭომ მიიღო საქართველოს სახელმწიფოებრივი დამოუკიდებლობის აღდგენის აქტი.                   
                </p>
            </div>
            <Next options={linkz} />
            <Share url="/en/1989" title="გააზიარეთ" cite="ციტირება" cite2="1989.” ჯორჯიან ლიბერთი | 1989, September 27, 2021.  https://www.georgianliberty.com/ge/1989,           '"/>
        </div>
        </>
    )
}

export default merve
