import React from 'react'
import Image from 'next/image'
import Switcher from '../../../comp/LangSwitcher/Switcher'
import Menu from '../../../comp/Menu/Menu'
import Title from '../../../comp/SEO/title'
import Share from '../../../comp/SEO/share'
const ants = () => {
  return (
    <>
    <Switcher title="En" link="/en/antsuxelidze"/>
    <Menu LANG='Ge'/>
    <Title title="Georgian Liberty | გიორგი ანწუხელიძე" meta="საქართველოს ეროვნული გმირი, გიორგი ანწუხელიძე 1984 წლის 18 აგვისტოს, ახმეტის რაიონის სოფელ ქვემო ალვანში დაიბადა. 1999 წელს, ანწუხელიძემ მშობლიური სოფლის საშუალო სკოლა დაამთავრა. 2003-2004 წლებში, სამხედრო სავალდებულო სამსახური შინაგანი ჯარების პირველ ოპერატიულ ბრიგადაში გაიარა." />
    <div className="pg-container">
    <div className="pg-bio-container">
        <h1 className="pg-person-name">გიორგი ანწუხელიძე (1944 - 1993)</h1>
        <div className="pg-person-bio">
            <div className="pg-person-img">
                <Image src="/Giorgi_Antsukhelidze.webp" height={3000} width={2330} alt="hero image"/>
            </div>
            <div className="pg-person-img-p">
                <Image src="/Giorgi_Antsukhelidze.webp" height={250} width={200} alt="hero image"/>
            </div>
            <div className="pg-person-story">
                <p className="pg-story-text">
                საქართველოს ეროვნული გმირი, გიორგი ანწუხელიძე 1984 წლის 18 აგვისტოს, ახმეტის რაიონის სოფელ ქვემო ალვანში დაიბადა. 1999 წელს, ანწუხელიძემ მშობლიური სოფლის საშუალო სკოლა დაამთავრა. 2003-2004 წლებში, სამხედრო სავალდებულო სამსახური შინაგანი ჯარების პირველ ოპერატიულ ბრიგადაში გაიარა.
                <div className="jigari"></div>
                2004 წელს, გიორგი ანწუხელიძე ცხინვალის რეგიონში მიმდინარე საბრძოლო ოპერაციებში მონაწილეობდა. 2005 წლის 23 აპრილიდან 2006 წლის 1 აგვისტომდე, სამხედრო სამსახური მეორე ქვეითი ბრიგადის 21-ე ბატალიონში განაგრძო. 2005 წლის 10 სექტემბრიდან 2006 წლის 26 აპრილამდე, ანწუხელიძე სამშვიდობო მისიის შესასრულებლად ერაყში იმყოფებოდა. 2008 წლის 17 აპრილიდან, IV ქვეითი ბრიგადის 41-ე ბატალიონის შემადგენლობაში მსახურობდა.
                <div className="jigari"></div>
                უმცროსი სერჟანტი გიორგი ანწუხელიძე, 2008 წლის 9 აგვისტოს, რუსეთ-საქართველოს ომის დროს, მოწინააღმდეგეს ტყვედ ჩაუვარდა. იგი წამების შემდეგ, ცხინვალის მეხუთე სკოლასთან, ძმათა სასაფლაოზე ცემით მოკლეს. მტრის სატელეფონო ვიდეო ჩანაწერში ასახული მისი წამების კადრები 2009 წლის იანვარში ინტერნეტით გავრცელდა. ანწუხელიძე 2008 წლის ნოემბრამდე უგზო-უკვლოდ დაკარგულად ითვლებოდა, ვიდრე მისი იდენტიფიცირება ქართული მხარისადმი გადმოცემული სამხედრო მოსამსახურეთა ცხედრების გენეტიკური ექსპერტიზით არ დადგინდა.
                <div className="jigari"></div>
                გიორგი ანწუხელიძეს, 2013 წლის 15 აპრილს, საქართველოს ეროვნული გმირის წოდება მიენიჭა. იგი ასევე დაჯილდოებულია, სიკვდილის შემდეგ, ვახტანგ გორგასლის I ხარისხის ორდენით და საქართველოს თავდაცვის სამინისტროს უწყებრივი მედლით „სამშობლოსათვის თავდადებული“. 2013 წელს, „თუშების სადროშომ“ გიორგი ანწუხელიძეს „თუში სახალხო გმირის“ წოდება მიანიჭა. სოფელ ქვემო ალვანში გიორგი ანწუხელიძის მემორიალიც გაიხსნა. იმავე წლიდან, სერჟანტთა აკადემია გიორგი ანწუხელიძის სახელს ატარებს.
                </p>
            </div>
        </div>
    </div>
</div>
</>
  )
}

export default ants