import React from 'react'
import Image from 'next/image'
import Switcher from '../../../comp/LangSwitcher/Switcher'
import Menu from '../../../comp/Menu/Menu'
import Title from '../../../comp/SEO/title'
import Share from '../../../comp/SEO/share'
const shartava = () => {
  return (
    <>
    <Switcher title="Ge" link="/ge/shartava"/>
    <Menu LANG='Ge'/>
    <Title title="Georgian Liberty | ჟული შარტავა" meta=" ჟიული შარტავა 1944 წლის 7 მარტს, სენაკში დაიბადა. სწავლობდა სენაკის მეორე საშუალო სკოლაში. 1966 წელს დაამთავრა საქართველოს პოლიტექნიკური ინსტიტუტის ავტომატიკისა და გამოთვლითი ტექნიკის ფაკულტეტი. 1973 წელს სწავლობდა ასპირანტურაში ტექნიკური კიბერნეტიკის სპეციალობით. ეკავა კომკავშირული და პარტიული თანამდებობები თბილისსა და რუსთავში. საქართველოს სსრ უმაღლესი საბჭოს წევრი. 1989 წელს დაამთავრა სსრ კავშირის საგარეო საქმეთა სამინისტროს დიპლომატიური აკადემია. ტექნიკურ მეცნიერებათა კანდიდატი." />
    <div className="pg-container">
    <div className="pg-bio-container">
        <h1 className="pg-person-name">ჟიული შარტავა(1944 - 1993)</h1>
        <div className="pg-person-bio">
            <div className="pg-person-img">
                <Image src="/Zhiuli_Shartava.webp" height={3000} width={2330} alt="hero image"/>
            </div>
            <div className="pg-person-img-p">
                <Image src="/Zhiuli_Shartava.webp" height={250} width={200} alt="hero image"/>
            </div>
            <div className="pg-person-story">
                <p className="pg-story-text">
                ჟიული შარტავა 1944 წლის 7 მარტს, სენაკში დაიბადა. სწავლობდა სენაკის მეორე საშუალო სკოლაში. 1966 წელს დაამთავრა საქართველოს პოლიტექნიკური ინსტიტუტის ავტომატიკისა და გამოთვლითი ტექნიკის ფაკულტეტი. 1973 წელს სწავლობდა ასპირანტურაში ტექნიკური კიბერნეტიკის სპეციალობით. ეკავა კომკავშირული და პარტიული თანამდებობები თბილისსა და რუსთავში. საქართველოს სსრ უმაღლესი საბჭოს წევრი. 1989 წელს დაამთავრა სსრ კავშირის საგარეო საქმეთა სამინისტროს დიპლომატიური აკადემია. ტექნიკურ მეცნიერებათა კანდიდატი.
                <div className="jigari"></div>
                1992 წელს ჟიული შარტავა საქართველოს რესპუბლიკის პარლამენტის წევრად აირჩიეს, რუსთავის მაჟორიტარული ოლქიდან. აფხაზეთის ომის დროს, 1993 წლის ივნისში, შარტავა აფხაზეთის ავტონომიური რესპუბლიკის მინისტრთა საბჭოს და აფხაზეთის თავდაცვის საბჭოს თავმჯდომარედ დაინიშნა. 1993 წლის 27 სექტემბერს, სოხუმის დაცემის დღეს, გენერალ-მაიორი შარტავა უშუალოდ ხელმძღვანელობდა მთავრობის სახლის დაცვას, რა დროსაც სეპარატისტისტებმა თანამებრძოლებთან ერთად ტყვედ აიყვანეს და დახვრიტეს.
                <div className="jigari"></div>
                2004 წელს ჟიული შარტავას პირველს მიენიჭა საქართველოს ეროვნული გმირის წოდება. იგი ასევე დაჯილდოებულია, სიკვდილის შემდეგ, ვახტანგ გორგასლის I ხარისხის ორდენით. დაკრძალულია თბილისში, ვაკის პანთეონში.
                </p>
            </div>
        </div>
    </div>
</div>
<Share url="/en/heroes/guram" title="Share the Article" />
</>
  )
}

export default shartava